chore(content): write-only draft [cloud/managed-services/module-9.3-serverless]
